[
  {
    "chapter_id": 1,
    "chapter_title": "療癒之路",
    "title": "內在智慧",
    "text": "前方的路可能很可怕。面對未知可能引發我們對於不確定性的恐懼。但是如果學會相信自己內在的智慧，靈魂的力量就會指引我們前進。無論前面的道路看起來有多麼黑暗，我們都有自己的明燈，可以引領我們朝向正確的方向。 \n\n只要對自己堅信不疑，生命就會帶領我們走向奇妙的旅程。",
    "img": "1-1"
  },
  {
    "chapter_id": 2,
    "chapter_title": "無間風暴",
    "title": "信任：讓信仰飛躍",
    "text": "掙脫束縛我們的繩索，找到自由，讓自己活出最能充分發揮潛力的人生！墨守成規只會讓我們故步自封。一旦我們能夠拋開恐懼，掙脫控制，就可以汰除舊的模式，為新的模式保留一席之地。抱著開放的心胸，接受過渡期的陣痛，做好準備，迎接改變。相信自己，為自己奮力一搏吧！不要帶有任何的評判或期望，讓自己保持全然的開放，唯有在這樣的狀態下，才能真正領受生命的奇蹟。",
    "img": "2-1"
  },
  {
    "chapter_id": 2,
    "chapter_title": "無間風暴",
    "title": "內在的力量",
    "text": "內在力量是一股在我們耳邊輕訴的聲音—那是一種發自內心的直覺，無論我們的思想或外在世界告訴我們什麼，我們都知道該要怎麼做。當我們能夠相信那種輕輕推著我們、引導我們的溫柔聲音時，就會擁有自己的力量，尤其是當所有的形勢都對我們不利時。\n\n當我們面對屈服的壓力，必須記住，我們已經擁有面對最可怕的恐懼、征服最可怕的惡魔以及克服最大困難所需的一切。我們擁有主宰自我的力量，讓自己蓬勃發展的智慧，以及處理生命中所遇到的一切的能力。我們需要做的，就是挖掘內在的力量，因為我們擁有引導我們返回真我的所有答案。",
    "img": "2-2"
  },
  {
    "chapter_id": 3,
    "chapter_title": "宇宙",
    "title": "信任",
    "text": "「相信這個過程。」這句話可能是我在整個自我療癒的旅程中，最常聽到的話之一。現在，這句話也成了我在跟別人分享我的經驗時，最常重複說到的其中一句話。\n\n當我們調頻到與我們的靈魂整合，而且真正信任自己以及相信命運的召喚，生命就會引導我們踏上一段超越想像、期望，或超越有限視角的旅程。我們內在指南針的智慧會引導我們朝向常常令我們感到極度不舒服與不安的阻礙。當我們有機會突破我們的舒適圈，去解決我們真正的恐懼時，它會推動我們成長。當我們不管心智大腦對我們下了什麼指令，都可以隨著我們的感覺走，去做感覺對的事，我們就突破了把我們框限在自己的小盒子裡的習慣和心態。跳下懸崖、潛入未知的世界，這需要很大的勇氣。\n\n但這趟回歸本我之旅，可能會是一次極其孤獨的經歷，因為周圍的人可能無法理解我們正在經歷什麼。我們想要追求真理，追求更敏銳的覺知，在這個過程中，可能會開始和家人、朋友疏遠。這是一個無論在我們的身體上、精神上或是情緒上，都非常費神的過程。雖然最後我們會因為自己所做的各種神奇的改變，而變得神采飛揚、精神奕奕，但實際要走的路卻是漫長而艱難的。踏上這趟旅程，需要具備極大的決心和耐心，還需要奮力不懈，以及足夠的韌性。儘管一路上我們可能面臨各種挑戰，但能否繼續前進，重點在於我們自己往前挺進的能耐。\n\n如果我們不能真正相信有一種宇宙的力量，一種比我們更強而有力的能量將會幫助我們度過難關，那麼要通過這個過程可能會更加困難。因為無疑地，我們總會有崩潰和氣力用盡的時候，也會有遇到整個世界發生天翻地覆的變化的時候。在那些黑暗的時刻，當我們被籠罩在迷霧之中，如果遠處沒有燈塔，我們就很難看得清楚。因為，在這些時候，即使我們卯足全力、意志堅強，但如果沒有光明為我們指引，我們可能沒有辦法看得夠清楚，因此無法讓自己從迷霧之中脫困。在這些困難時期，我們需要一些外在的力量，為我們的身體和心\n靈注入新的能量，讓我們疲憊的靈魂恢復元氣，引導我們走向正確的方向。\n\n當我們相信，無論在我們身上發生了什麼事，都是應該要發生的，那麼我們就可以轉念，相信無論旅途多麼困難，我們都可以抱有一絲希望，事情將會好轉，而且天無絕人之路；而無論我們經歷了多麼糟糕的處境，從更大的生命格局來看，這些經歷對我們的生命是很重要的。也許現在，我們還沒有看透這當中蘊含的意義，但如果我們堅定信念，如果我們相信這個過程，讓它按照自己的時間表慢慢開展，我們終將理解召喚我們去正面迎擊的這些困難，在生命歷程中扮演了什麼角色。\n\n在生命的旅程中，宇宙是我們的朋友。無論你相信什麼，總有某 種力量在守護著我們。我們需要做的，就是敞開心扉，歡喜信受。",
    "img": "3-1"
  },
  {
    "chapter_id": 4,
    "chapter_title": "諸法唯心造",
    "title": "轉變",
    "text": "當我們帶著清明的覺醒，打破習以為常的認知模式，轉變將會隨之出現。我們學來的行為—包括對於自己以及對於周遭世界的想法和信念，往往會限制我們的潛力，減弱我們內心純淨、耀眼的光芒。當我們願意讓僵化與抗拒的冰柱，隨著正念與慈悲而消融，就可以開始擺脫有生以來加諸在自己身上的層層制約與束縛。拋開建立在錯誤信念以及恐懼之上的自我認同，才能讓我們有機會自由地擁抱更真實、更優雅的存在方式。當我們順服生命之流，敞開心扉接受改變，轉變就會發生。",
    "img": "4-1"
  },
  {
    "chapter_id": 4,
    "chapter_title": "諸法唯心造",
    "title": "破碎的現實",
    "text": "你是否曾經注意過，同樣的情況可能同時發生在兩個人身上，然而他們對於那件事，卻有完全不同的體驗？每個人都會根據自己的信念和過去的條件反射，來形成一個獨特的故事版本。我們的大腦會根據我們如何感知周圍的世界，創造出一個對我們來說，言之成理的故事。\n\n當我們不再透過先入為主的濾鏡來過濾現實，一個充滿可能性的新世界於焉甦醒。我們將有機會重新開始。一切對我們來說，會變得更清晰、更開闊。我們將會看見世界本來的面目。過去困擾我們的事情，將不再對我們造成困擾，因為當我們處於敞開心胸的接收狀態，就能注意到會讓我們產生熟悉反應的層層觸發因子與制約。隨著現實被解構，我們將能夠有意識地以更寬敞、更自在、更優雅的心境，來回應當下的每一個時刻。",
    "img": "4-2"
  },
  {
    "chapter_id": 4,
    "chapter_title": "諸法唯心造",
    "title": "誠實",
    "text": "誠實不見得是一件容易做到的事。有時候，當我們的內心一遍又一遍地重複著那些被制約的信念和故事時，如果把真相攤在我們眼前，可能會喚起我們最深的恐懼。誠實會要求我們深入自己的靈魂深處。它會要求我們相信內在的指南針，由它來指引我們道路。當我們說出肺腑之言，跟真實的自我完全契合時，平靜自然會從我們的內心升起。",
    "img": "4-3"
  },
  {
    "chapter_id": 4,
    "chapter_title": "諸法唯心造",
    "title": "破繭而出：脫胎換骨",
    "text": "我們的人生就是一個不斷變化的過程。就像剝洋蔥一樣，每一次突破，我們都將舊的皮蛻去，迎來成長與成熟。緊抓著舒適和停滯的狀態，只會帶來更多的痛苦。隨順生活不斷改變的波動起伏，並且在轉化有機開展時，找到平靜。",
    "img": "4-4"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "醒悟生命",
    "text": "當我們甦醒過來，積極選擇我們想要的生活方式，並且熱愛我們所選擇的生活，就喚醒了無限的可能性。就是這種開放的心態，讓我們的夢想得以綻放成現實的花朵。",
    "img": "5-1"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "全心臨在當下",
    "text": "全心臨在當下就是專注於此刻。這是一種我們所有的感官知覺完全沉浸於當下的狀態。一個呼吸就能帶我們回到這種全然覺知的狀態。當我們甦醒過來，我們就能夠看見生命之美，在我們的眼前綻放。",
    "img": "5-2"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "面對真相",
    "text": "我們的生活就像一面鏡子，映照出我們存在世上的狀態。身邊發生的事、遇到的人與所處的環境，都給我們一個面對自己的機會。無論什麼事情困擾我們或讓我們感到不舒服，通常都反映出內心需要一些關注和關懷的部分。調和與覺察使我們能夠面對真實的自己。這讓我們有機會治癒創傷，然後帶著勇氣、意志與信念，在我們的人生旅途上，向前邁進。",
    "img": "5-3"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "面具下的真實自我",
    "text": "「面具下的真實自我」是一幅關於接受現實的畫作，讓我們「完美的」面具瓦解，並且讓真正的情緒浮現。我們常常隱藏那些不願面對的事物，那些過於痛苦的感受。我們戴上面具給世界看，而把「真實的我」隱藏起來。當我們卸下防衛，面對隱藏在面具之下的真相，將會看見以前從來都不認識的自己。真誠地和世界接觸，可以帶來一種自由、輕鬆的感覺，這是任何完美的面具都無法帶給我們的感受。",
    "img": "5-4"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "復原韌性",
    "text": "保有「復原韌性」，就是一再地支持自己。即使出現困難險阻，也要時時活在當下，並保持活力。當烈焰熊熊、暴風雨肆虐時，我們可以軟化我們的抗拒，邀請風暴、烈焰以及所有的混亂順勢通過。富含慈悲心來對待每一次的經歷，我們可以藉此擴充自己承載所有遭遇的能力。",
    "img": "5-5"
  },
  {
    "chapter_id": 5,
    "chapter_title": "選擇自由",
    "title": "慈悲之愛",
    "text": "從靈魂深處湧出的愛不帶有評斷，也不帶有歧視。它是一種包羅萬象的力量，以富有慈悲心的理解，迎接每一個時刻—知道無論來者為何……一切如是！",
    "img": "5-6"
  },
  {
    "chapter_id": 6,
    "chapter_title": "內在的小孩",
    "title": "脆弱的內在小孩",
    "text": "我們每一個人的內心深處，都住著一個甜美又脆弱的小孩。這個孩子是我們年幼時自我的一部分。她住在我們的心裡，常常牽動我們的反應。當我們經歷那些喚起舊有創傷和未癒合傷痛的情境時，這個孩子可能會被觸動，舊有的痛楚因而湧現。我們要麼容易壓抑、抗拒內心出現的感覺，不然就是認同這些感覺，並對它有所反應。\n\n然而，當我們對自己有了更多的了解，並且更能覺察自己內心的風景，我們就能開始看見這個孩子，以及她的內心所承載的痛苦。我們可以用愛與慈悲心來接住她，並且傾聽、承認、擁抱和接納她。當我們能夠脫離引發本能反應的信念與情感時，我們的童年故事就有了被聆聽的空間。我們帶著正念覺察，創造機會擺脫我們的慣性模式，並且用一種新的、賦予我們力量的方式，來做出回應。",
    "img": "6-1"
  },
  {
    "chapter_id": 6,
    "chapter_title": "內在的小孩",
    "title": "擁抱自己",
    "text": "在生活中，我們有時會經歷很多的焦慮、憂煩、恐懼以及不確定性。在危機之中，重要的是放慢速度，並且暫停一下，讓我們的身體深呼吸，讓不安的感覺平靜下來。\n\n我們常常忘記每個人內心有多大的療癒能力。只要把注意力轉向內心，並且好好照顧自己，就可以從腎上腺素激增的戰鬥或逃跑模式，切換到更平靜、更放鬆的模式。\n\n花一點時間來呵護你的身體，並滋養你的靈魂。接納你內心那個焦慮的孩子，並且給自己一個擁抱。給自己這份溫暖舒適的禮物。讓自己被光與愛圍繞。允許自己如實做自己⋯⋯ 去感受你所感受到的一切，無論那是什樣的感覺⋯⋯ 並且讓你的每一個部分都沉浸在無條件的溫暖與善意之中。讓你的擁抱喚醒你的覺察，喜納你與生俱來的美好與力量。",
    "img": "6-2"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "敞開心扉：融化冰柱",
    "text": "逃避恐懼，遠比正面迎戰恐懼要容易得多。潛藏在表層下揮之不去的傷口，往往讓我們痛苦不堪、無法面對。把洶湧波動的情緒壓抑在體內，避免跟那些讓我們感到不舒服的人、問題或情況打交道，這麼做輕鬆多了。但這樣做的話，實際上只是在逃避自己而已。\n\n許多時候，最困擾我們的事反映的其實是內心深處準備解開的一個結。隨著人生旅程的推展，生命會給予我們所需的挑戰，來推動我們走出舒適區。當我們能夠敞開心扉，接納一切來到面前的事物，就可以利用這些機會來療癒舊傷，並擺脫過往的行為模式與舊有故事，避免一再重演的負面循環。\n\n最大的障礙往往正是最好的老師。當我們找到勇氣，去面對令自己顫抖、害怕的恐懼時，我們就可以融化那些讓我們的心腸變硬的情緒，並讓自己臣服於平靜之中。",
    "img": "7-1"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "無畏的戰士",
    "text": "恐懼可以嗅出阻力最小的道路。它會鼓勵我們逃避衝突，讓我們在真正想說「不」的時候，卻說了「好」，並且一而再、再而三地陷入相同的不健康模式。恐懼誘使我們對世界封閉我們的心，並從狹隘的角度行事。我們透過自己的濾鏡來看世界，限制了自己的可能性。\n\n無畏的戰士直視恐懼，微笑以對。她不害怕。她以慈悲胸懷擁抱生活。她知道所有的困難、傷害與痛苦，都是為了自己的成長，都是為了克服那些對她不再有益的限制。\n\n無畏的戰士堅信自己內心的真理，並據此行動。她提供了一條可以用善意來說出真相、用愛來應對困難的道路。她為自己以及自己的價值觀，設定了堅定的界限，同時尊重周圍不同的聲音。她如實面對這些不同的聲音，允許他們擁有自己的經歷，活出他們自己的真理。\n\n她很勇敢、膽量十足。她是一棵迎風搖曳的柳樹，她的信念根深柢固，但她的觸碰卻柔軟而溫和。",
    "img": "7-2"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "轉化",
    "text": "恐懼，是最具傳染性和致命性的情緒之一，它會如野火般蔓延開來。在這個時代，恐懼存在許多人的心中，並透過他們日常的言行散發出來。恐懼從我們自己心靈的蛛網，蔓延到整個社會，並支配著我們的生活方式。仇恨、憤怒、評判、掙扎、煎熬和傷害從內心充滿恐懼之處湧現；我們創造了一個被黑暗摧殘的現實。\n\n除非我們能夠像旁觀者一樣，真正見證自己的恐懼，否則我們就會受到它的控制與支配。任何出於恐懼而做的事，都會讓我們變得渺小、受限。它讓我們處於舒適區，但卻犧牲了我們的覺察與成長。只有當我們體認到那些微小的恐懼背後，還有更多的內容有待挖掘時，才能出於激勵自己成長茁壯的心態採取行動。",
    "img": "7-3"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "重生",
    "text": "我邀請你去探索一個可以將恐懼轉化為愛的現實。這並不是一件容易的事，因為幾個世紀以來恐懼帶來的沉重感，很難讓我們在不被它壓倒、或超出我們負荷的情況下擁抱它。\n\n然而，正是如此全盤接受恐懼及其所有的包袱，使得我們能夠踏出治癒的第一步。當我們對於自己跟這種強烈情緒之間的緊密連結，有著溫柔的覺察，就可以慢慢開始化解它，並逐漸發展出一個更能容納愛的空間。",
    "img": "7-4"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "愛的浪潮",
    "text": "愛在我們心中，重新點燃一道為了真理、勇氣與善良而燃燒的火焰。它激發了我們去發掘內在的慈悲心，帶著對於善良的信念以及對生命自然流動的信任，時時刻刻正面迎向世界。\n\n將恐懼轉化為愛，是我們能為自己以及這個世界所做的最強大的事情之一，因為愛的力量是無限的，可以照亮我們的世界。將恐懼轉化為愛，為我們提供了一個機會，讓生活扎根在開放、無限可能與奇蹟之中。",
    "img": "7-5"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "照亮世界",
    "text": "一旦我們能夠活在將恐懼轉化，並受到愛的啟發的狀態中，我們自然會成為世界上的一道光。我們只需要如實做自己，就能照亮世界，因為我們所擁有的力量強大到足以創造改變。我們將成為激勵他人的閃耀光芒。",
    "img": "7-6"
  },
  {
    "chapter_id": 7,
    "chapter_title": "回歸野性",
    "title": "綻放成光",
    "text": "有一個世界，在那裡和平盛行，仇恨消融於愛……恐懼轉化為勇氣、負面轉化為堅強、受害者心態轉化為力量。當我們的心智與心靈一致，而我們的心靈與精神一致時，就可以為自己創造出這樣的世界。沒有什麼困難是無法面對的，也沒有什麼事是無法應付的。沒有什麼可以壓倒我們，也沒有什麼魔鬼可以戰勝我們。在這個世界裡，沒有什麼可以阻止我們，成為真正的自己。\n我們在黑暗中綻放，沒有什麼可以遮蔽我們的光芒。",
    "img": "7-7"
  },
  {
    "chapter_id": 8,
    "chapter_title": "寬恕",
    "title": "慈悲的擁抱",
    "text": "生命就是持續不斷的變化。擁抱這段旅程。毋須抗拒，隨順因緣。",
    "img": "8-1"
  },
  {
    "chapter_id": 8,
    "chapter_title": "寬恕",
    "title": "慈悲心",
    "text": "有時候，在我們成長與改變的過程中，需要對自己表現出一些慈悲心。當我們終於向前邁出了幾步，卻發現自己又回到舊有的模式，這時很容易感到沮喪。對自己抱持慈悲心，意味著承認改變需要時間才能鞏固。這意味著要以耐心和幽默的態度，來面對路上的錯誤和障礙。",
    "img": "8-2"
  },
  {
    "chapter_id": 8,
    "chapter_title": "寬恕",
    "title": "寬恕",
    "text": "每個人在每一刻都盡己所知、盡己所能。沒有人走進這個世界是故意想要傷害別人的。那些造成傷害的言語或行為，僅源自於內心深處的痛苦。理解這一點，可以讓我們以更多的理解、寬容、耐心以及慈悲心來對待自己和別人。\n\n寬恕是理解和承認表面之下痛苦的過程。當我們能夠看透自己的行為，看到內在核心純淨的光芒，就可以敞開心扉，去寬恕、擁抱我們的全貌，並接受所遭遇到的一切。唯有當我們能夠真正原諒自己時，我們才能原諒別人。",
    "img": "8-3"
  },
  {
    "chapter_id": 8,
    "chapter_title": "寬恕",
    "title": "包容一切的愛",
    "text": "「包容一切的愛」是一幅關於接納的畫作，傳達出用愛全盤接納自己—最佳狀態時如此，最差狀態時亦然。當我們能夠理解，我們之所以出現令人不悅的反應，往往是因為過去經歷的條件反射使然，我們就能學會原諒自己那些丟臉的言語或行為，以及自己的錯誤和失敗。透過對自己抱持這種無條件的愛，我們將會發現自己更能有接納別人的雅量，能夠去識別他們的觸發因子、他們從小到大逐漸養成的思維慣性與反應模式。讓每一個瞬間都發自慈心，就會更容易接納我們集體的缺點，並洞悉行為的表象，看到靈魂的純粹之美。這樣\n的生活方式，恰能為心靈帶來多一點的平靜，並賦予我們擁抱世界的空間。",
    "img": "8-4"
  },
  {
    "chapter_id": 9,
    "chapter_title": "愛",
    "title": "如母之愛",
    "text": "給自己這份如母之愛的禮物。放下你最深的恐懼，焦灼的煩憂。讓愛的柔軟撫慰你，讓愛的溫柔帶給你平靜。當挑戰來臨，讓它無條件地支持著你。你在愛的懷抱中，既安全又溫暖。\n\n「如母之愛」包含了我對自己的承諾：無論發生什麼，我都會深深地愛著自己。我會一直陪在自己身邊，支持自己、安慰自己，讓自己安心。即使是在跌倒受挫時，或是當我不是處於最好的狀態，我也會全心全意地接受自己。我以寬容的心態原諒自己。\n\n我永遠都會用無條件的愛與善意擁抱自己。永遠不會評判或否認自己的感覺，也不會用別人期望我感受到的情緒來掩蓋它。無論別人說什麼或做什麼，我都會尊重自己真實的感覺。因為，能如實反映我的，才最重要，包括我做的事、我說的話、還有我自己。我永遠不會因為做我自己、做出自己的選擇、堅持自己的立場，而受到懲罰或羞辱。\n\n我就是我。對於我的全部，我保證會全心全意去愛。因為，我，帶著所有的不完美、缺陷和失敗的我，依然值得這世界上所有的愛。",
    "img": "9-1"
  },
  {
    "chapter_id": 9,
    "chapter_title": "愛",
    "title": "好好愛自己",
    "text": "當我們能夠愛自己、肯定自己時，就能找到真正的幸福。",
    "img": "9-2"
  },
  {
    "chapter_id": 9,
    "chapter_title": "愛",
    "title": "容光煥發",
    "text": "真正的自我價值，是從我們內在散發出來的。它不可能來自我們之外的任何人或任何事物。",
    "img": "9-3"
  },
  {
    "chapter_id": 9,
    "chapter_title": "愛",
    "title": "愛",
    "text": "明白我們值得接受愛，是最美好的禮物。當我們能夠好好愛自己的那一刻，我們便能體驗接收無條件的愛，帶給我們的感覺是何等美妙。",
    "img": "9-4"
  },
  {
    "chapter_id": 10,
    "chapter_title": "照亮內心的聲音",
    "title": "勇氣",
    "text": "我們往往會選擇壓抑自己的本性，來換取隨波逐流所帶來的舒適與安全，因為這麼做比較輕鬆容易。然而，當我們有勇氣堅持自己認為對的事，即使最後只剩自己一個人，也能點亮內在的光，照亮前路、驅散迷霧。我們只要如實做自己，就可以照亮周圍的世界。帶著自信、勇氣和信念向前邁進，讓你的內在光芒閃耀吧！",
    "img": "10-1"
  },
  {
    "chapter_id": 10,
    "chapter_title": "照亮內心的聲音",
    "title": "力量",
    "text": "當生活的各種困難與考驗全力襲來，我們必須召喚力量，讓自己屹立不搖！這股力量位於腹部的能量層，是我們得以堅守陣地的燃料。當外面的風吹得我們感到冷冽刺骨，將我們剝得赤裸，直擊核心時，這時靠的就是這股力量，讓我們保有信心，並且繼續向前邁進。即使覺得自己正在逆流而上，也要駕馭內在的這股力量，大膽地走進風暴之中！",
    "img": "10-2"
  },
  {
    "chapter_id": 10,
    "chapter_title": "照亮內心的聲音",
    "title": "自然湧現",
    "text": "有的時候，我們會感到有壓力，覺得要像其他人一樣，以某種方式行事，只為了融入群體之中。但我們的靈魂之歌有自己的節奏。當我們能夠聽到屬於我們靈魂的這首歌，讓它從內心自由地響起，這時就不再需要走一條社會可以接受的道路。當我們開始尊重我們是誰，接納本來的樣子以及該成為的樣子，幸福就會從這種對自己無條件的接納中湧現。",
    "img": "10-3"
  },
  {
    "chapter_id": 10,
    "chapter_title": "照亮內心的聲音",
    "title": "自由",
    "text": "我們的直覺是溫柔、安靜的。這是一種心靈深處、源自本能的篤定，讓人由衷覺得「就是這樣沒錯」。不過，這股微妙的聲音卻經常被忽視，轉而偏向聽從聲量更大、說服力更強的心智，而心智喜歡推理和分析、懷疑和控制。我們的慣性模式很容易佔據主導地位，使得我們經常還沒來得及讓自己集中、穩定下來之前，就已經產生反應。\n\n當我們能夠放下執念、讓心智沉澱，就會體驗到自由。給自己暫停的空間，即使只是片刻的時間，也能讓我們有機會跳脫那些強烈牽引我們的模式。\n\n當我們面對生活時，不先預期過程或結果，而是讓直覺引導我們走好每一步，就可以沒有負擔、沒有限制、沒有恐懼地活在當下。生活將會變得有流動性，而且富有生命力，充滿了無限的可能性！",
    "img": "10-4"
  },
  {
    "chapter_id": 10,
    "chapter_title": "照亮內心的聲音",
    "title": "自我表達",
    "text": "找到表達自己的自由。說出你的真實想法是你與生俱來的權利。無論別人怎麼看你，或對你有什麼反應，都不重要，因為那不在你的控制範圍之內。最重要的是，你有勇氣尊重你自己的聲音。\n\n照亮內心的聲音！因為你值得！這是你應該擁有的！",
    "img": "10-5"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "真實本色",
    "text": "不要因為與眾不同而感到抱歉。鼓起勇氣，做真實的自己。大膽！勇敢！做獨一無二的你！",
    "img": "11-1"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "毋須評判，自在做自己",
    "text": "不要評判你內心的真實感受。智慧蘊含其中。\n\n說你想說的話，做你想做的事，成為你想成為的人。因為，唯一能阻止你的人，就是你自己！\n\n解開限制牢籠的枷鎖，讓自己自由！允許自己做真實的自己！",
    "img": "11-2"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "夢想開始之處",
    "text": "夢想始於有意識的覺察—與我們靈魂的召喚保持一致。當我們清理掉舊有的內在負擔，就可以騰出空間，讓新的想法、關係還有熱情得以綻放。拔除過去的雜草，就可以播下種子，期待令人興奮的簇新成長。\n\n懷著澄明之心，設定你的意圖，播下新的種子，讓它們成長。主動放下控制，投入這段旅程，敞開心接納宇宙安排的一切，並放下對結果的所有期望。當你能夠真正放手時，所出現的將是比你能夠想像的還要豐富的體驗。因為當我們順服內在那份更高層次的真理召喚時，便能超越自身心智的限制。\n\n夢想始於澄明無礙，那是一種重新對齊靈魂呼喚、回到真實內心的感覺。",
    "img": "11-3"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "光耀",
    "text": "有時候，我們很容易忘記自己是多麼令人驚喜。我們每個人都是這個世界上獨一無二的寶石。當我們開始拿自己跟別人比較，不安全感、無價值感還有自我懷疑的感覺，都有可能會出現。該醒來了，看見我們與生俱來的禮物，並好好慶祝生命的美好！\n\n「光耀」這幅畫是關於感悟這份神聖存在所蘊含的輝煌壯麗。當我們能夠像堅不可摧的寶石一樣，屹立在我們的光耀之中，這時只是純粹做自己，就能照亮這個世界。",
    "img": "11-4"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "閃耀光芒",
    "text": "你真是不同凡響！現在，走出去，走向世界，讓自己閃耀光芒吧！",
    "img": "11-5"
  },
  {
    "chapter_id": 11,
    "chapter_title": "成為真正的你",
    "title": "光之火花",
    "text": "我們是照亮和啟發周圍世界的光的火花。當我們跟自己的靈魂連接，便能滋養內在的光。",
    "img": "11-6"
  },
  {
    "chapter_id": 12,
    "chapter_title": "你不完美卻剛剛好的生活",
    "title": "未經掩飾的完美",
    "text": "拋開你對人生「應該如此」的執念，縱身躍入混沌之中。你將看見美麗蘊含其中。擁抱生活的混亂，因為人生並不完美，卻又如此充滿喜悅！當你送給自己一份奢侈的大禮，允許自己失敗、跌倒、犯錯，你便打開了心房，迎接生命的美妙。懷著無畏的信念繼續前進，莫讓任何事情阻礙你，盡情體驗生活所提供的一切！\n\n活著、笑著、學著、愛著。敞開心胸，全然接納。",
    "img": "12-1"
  },
  {
    "chapter_id": 12,
    "chapter_title": "你不完美卻剛剛好的生活",
    "title": "仁慈",
    "text": "仁慈意味著以開放的心態，如實接受每一刻的到來；允許生命在未經評判或控制的情況下，盡情綻放，展現最豐美的樣態。當我們對自己仁慈，就會在生活裡多彩多姿、出乎意料的事件中，看到奇蹟，並且能夠以幽默和理解，來應對困難及挑戰。全然順應當下，讓自己放手，靜候生活按照它需要的方式展開。",
    "img": "12-2"
  },
  {
    "chapter_id": 12,
    "chapter_title": "你不完美卻剛剛好的生活",
    "title": "感恩",
    "text": "正是生活中微不足道的事，照亮了我們的世界。",
    "img": "12-3"
  },
  {
    "chapter_id": 12,
    "chapter_title": "你不完美卻剛剛好的生活",
    "title": "慶祝生命",
    "text": "張眼探看周遭的奇蹟，讓眼界開闊。生命中充滿了美麗與驚奇。懷著感恩的心迎接每一天，讓生命帶領你踏上一段令人興奮的學習與成長之旅。",
    "img": "12-4"
  },
  {
    "chapter_id": 12,
    "chapter_title": "你不完美卻剛剛好的生活",
    "title": "漣漪效應",
    "text": "每一種意圖、每一個念頭、每一份行動，都會產生能量效應。這種能量效應會在宇宙中，如漣漪般擴散。我們心靈的力量，往往超出了我們透過邏輯大腦所能理解或合理化的範圍。它具有創造奇蹟、療癒，以及顯化的力量。",
    "img": "12-5"
  },
  {
    "chapter_id": 13,
    "chapter_title": "臣服於未知",
    "title": "滋養靈魂",
    "text": "宇宙給予我們的，是我們所需要的，但不一定是我們想要的。它不一定能滿足我們的心，但必定會滋養我們的靈魂。\n\n要相信無論你身在何處，無論你正在做什麼，都正好是你現在該在的地方。",
    "img": "13-1"
  },
  {
    "chapter_id": 13,
    "chapter_title": "臣服於未知",
    "title": "覺醒",
    "text": "選擇順應當下，讓你內心的抵抗慢慢消融。\n\n讓執著於過去和未來的心臣服，放下擔憂與遺憾。\n\n讓你身體的每一個細胞，在這一刻覺醒。就在這一剎那的呼吸中，我們找到了自由。",
    "img": "13-2"
  },
  {
    "chapter_id": 13,
    "chapter_title": "臣服於未知",
    "title": "恩典",
    "text": "奇蹟總是在我們最意想不到的時候發生。當我們刻意追尋，反而會將它們推得更遠。\n\n「恩典」 是關於臣服於未知，放下所有的期望與結果。當我們鬆開控制，向前邁進，無條件地接受我們所遇到的一切時，便能敞開自己，迎向意想不到的生命奇蹟！",
    "img": "13-3"
  },
  {
    "chapter_id": 13,
    "chapter_title": "臣服於未知",
    "title": "讓生命流動",
    "text": "讓生命按照它自然有機的步調展開。我們太常陷入試圖控制我們的人際關係、事業和成就的困境。我們充滿壓力和焦慮，執著於未來應該如何，或是必須發生什麼。但事實上，我們真正能夠控制的，唯有一件事，那就是選擇以什麼樣的姿態來面對每一刻。活在當下，而不是沉溺過去或是擔憂未來，我們就能獲得自由，讓生命以它本來應有的方式流動。無憂無慮，享受當下這一刻，擺脫一切負擔！",
    "img": "13-4"
  },
  {
    "chapter_id": 13,
    "chapter_title": "臣服於未知",
    "title": "尋求澄明境界",
    "text": "有時候，事情的發生沒有任何道理。我們可能會覺得我們的人生失去了控制，因而感到困惑、無助。當我們無法理解正在發生的事情時，我們很容易開始過度思考和過度分析。我們會一遍又一遍地，在腦海中反覆思考，但仍然無法得到清楚的答案。\n\n如果我們能夠為來自未知的痛苦與不適，持守一個充滿愛的空間，並且以慈悲之心擁抱不確定性，就可以在混亂中找到平靜。我們所需要的，只是一點信心，相信當我們該知道答案的時候，答案就會出現在我們面前。照亮我們的，不是行動、思考和分析；唯有安住於當下的豁然與接納，才能迎來內在的澄明與啟發。\n\n因此，在你的旅途中，要記得臣服；記得要如實接受當下的一切。要知道，當時機成熟時，當你準備好接收智慧去突破自我，答案就會毫不費力、輕鬆地展現在你的面前。",
    "img": "13-5"
  }
]